"SIP accounts" = "Cuentas SIP";
"Run assistant" = "Ejecutar Asistente";
"Account 1" = "Cuenta 1";
"Account 2" = "Cuenta 2";
"Account 3" = "Cuenta 3";
"Account 4" = "Cuenta 4";
"Account 5" = "Cuenta 5";
"Settings" = "Configuración";
"Enable video" = "Habilitar video";
"Audio" = "Audio";
"Video" = "Video";
"Call" = "Llamar";
"Chat" = "Chatear";
"Network" = "Red";
"Tunnel" = "Túnel";
"Advanced" = "Avanzado";
"Development debug actions" = "Acciones de depuración de desarrollo";
"Release core" = "Núcleo de liberación";
"Clear cache" = "Limpiar cache";
"Battery alert" = "Alerta de batería";
"Flush downloaded images" = "Descargar las imágenes descargadas";
"Auto answer call immediately" = "Llamada de respuesta automática inmediatamente";
